[subcon]
yellow0 = [wave]Nous voulons mourir ! Yeh ![/wave]
yellow1 = [wave]Nous voulons brûler brillamment, puis nous consumer ! Devenir un nuage de fumée ![/wave]
yellow2 = [wave]Notre feu de camp à besoin de plus dec combustible... Mais seulement les meilleurs [icon:painting][hint]tableaux[/hint] ! Peux-tu nous aider ?[/wave]

complete0 = [wave]Merciiiiiiiiii !![/wave]
painting_burned0 = [wave]Plus ! Plus ![/wave]
painting_burned1 = [wave]Oui ! Plus ![/wave]
painting_burned2 = [wave]Brûle ! Brûle ![/wave]

[finale]
outside0 = [wave]Fumée ! Feu ! [br]Puissantes flammes ![/wave]
outside1 = [wave]Nous brûlerons ensemble ! [br]Bientôt, Bientôt ![/wave]
inside0 = [wave]Ça brûle ! Ça brûle ![/wave]
inside1 = [wave]Puissantes flammes ! Bientôt, nous serons tous de la fumée ![/wave]